jorgebucaran/fisher
jorgebucaran/autopair.fish
jorgebucaran/spark.fish
franciscolourenco/done
gazorby/fish-abbreviation-tips
jethrokuan/z
nickeb96/puffer-fish
mbollmann/emacs.fish
mbollmann/pet.fish
PatrickF1/fzf.fish
